INSERT INTO `ORDER` VALUES (1, '1', 10001, 1, 179000, '1', '1', '경기 성남시 분당구 판교역로192번길 12', '1', '빨리배송해주세요','Y','2023-07-30','CARD');
INSERT INTO `ORDER` VALUES (2, 'rlaa54', 10002, 1, 161900, '김민웅', '01032353258', '광주 북구 부남길 34-2', '01032353258', '안전하게배송해주세요','Y','2023-07-31','CARD');
INSERT INTO `ORDER` VALUES (3, 'rlaa54', 10003, 1, 29900, '김민웅', '01032353258', '광주 북구 부남길 34-2', '01032353258', '무게가무겁습니다','Y','2023-07-31','CARD');
INSERT INTO `ORDER` VALUES (4, 'rlaa54', 10004, 1, 249900, '김민웅', '01032353258', '광주 북구 부남길 34-2', '01032353258', '없음','Y','2023-07-31','CARD');
INSERT INTO `ORDER` VALUES (5, 'rlaa54', 10005, 1, 879000, '김민웅', '01032353258', '광주 북구 부남길 34-2', '01032353258', '부서질수있습니다','Y','2023-07-31','CARD');

INSERT INTO `COLL` VALUES (1, 'rlaa54', 10002, '김민웅', '01032353258', '광주 북구 부남길 34-2', '01054333943', '빨리가져가주세요', 'N', '2024-07-30');
INSERT INTO `COLL` VALUES (2, 'rlaa54', 10003, '김민웅', '01032353258', '광주 북구 부남길 34-2', '01054333943', '수거', 'N', '2024-07-30');
INSERT INTO `COLL` VALUES (3, 'rlaa54', 10003, '김민웅', '01032353258', '광주 북구 부남길 34-2', '01054333943', '수거', 'N', '2024-07-30');